export const subscriptionData = [
    {
        id: 1,
        title: '[청년형] 특화형 매입임대주택(금천구) 입주자 모집 공고(운영기관 : 한지붕 협동조합)',
        date: '2025.01.01 - 2025.02.02',
        state: 'progress'
    },
    {
        id: 2,
        title: '[청년형] 특화형 매입임대주택(서초구) 입주자 모집 공고(운영기관 : 한지붕 협동조합)',
        date: '2025.01.01 - 2025.02.02',
        state: 'progress'
    },
    {
        id: 3,
        title: '[청년형] 특화형 매입임대주택(구로구) 입주자 모집 공고(운영기관 : 마을과집 협동조합)',
        date: '2025.01.01 - 2025.02.02',
        state: 'closed'
    },
    {
        id: 4,
        title: '2024년 2차 청년 매입임대주택 입주자모집공고(2024.12.26.)',
        date: '2025.01.01 - 2025.02.02',
        state: 'pending'
    },
    {
        id: 5,
        title: '2024년 3차 청년안심주택(공공임대) 입주자 모집공고(2024. 12. 23.)',
        date: '2025.01.01 - 2025.02.02',
        state: 'pending'
    },
    {
        id: 6,
        title: '[수정] 2024년 1차 청년안심주택(공공임대) 입주자 모집공고(2024. 3. 29.)',
        date: '2025.01.01 - 2025.02.02',
        state: 'closed'
    },

]