export const subscriptionDetailData = {
    title: '[청년형] 특화형 매입임대주택(은평구) 입주자 모집 공고(운영기관 : 협동조합 큰바위얼굴)',
    condition: '공고일 현재(2024.12.26) 무주택자(본인)인 미혼(현재 혼인 상태가 아님) 대학생, 취업 준비생, 청년으로서 신청순위 별 소득, 총자산, 자동차가액 기준을 충족하여야 합니다.',
    schedule: {
        '모집공고': '2025.04.03',
        '인터넷 신청접수': '2025.04.03 - 2025.04.06',
        '서류제출': '2025.02.03 - 2025.02.07',
        '입주자격 검증': '2025.4월 - 2025.5월',
    },
    additionalPoint: {
        '1순위': '생계·의료급여 수급자',
        '공통': '부모 무주택',
        '2, 3순위': '소득기준 50% 이하',
    },
    duration: '2년, 재계약 4회 가능 (최대 10년 거주 가능)',
    notice: [
        '(중복신청 불가) 1인 1주택 신청을 원칙으로 하며, 중복 신청하는 경우 전부 무효 처리합니다.',
        '(신청유의) 공고 내용을 정확히 숙지하여 신청 과정에서 불이익(기한 내 서류미제출 탈락 등)이 발생하지 않도록 유의하시기 바랍니다. 반드시 기간 내에 신청접수 및 서류제출을 완료하여야 하며 신청 후에는 수정이 불가능합니다.',
        '(예비자 자격) 예비자 자격은 예비자 순번 발표일부터 12개월까지 유지되고, 12개월이 경과한 다음 날(2026.5.23.) 예비자 지위가 소멸됩니다.'
    ],
    url: 'https://www.i-sh.co.kr/app/skin/doc.html?fn=20250401040343403_9fea14830de84090aca6bca46fd6fca8&rs=/app/upload/bbs/GS0401/html/'
}